Overload List
Name  |   Description
IntegerParameterValue
 Default constructor
IntegerParameterValue(Int32)
 Value constructor
 See Also
  IntegerParameterValue Class
  IntegerParameterValue Members
  Autodesk.Revit.DB Namespace